<?php
return[
    'seo'=>'تهيئة محركات البحث',
    'seometa'=>'الميتا '  ,
    'scripthead'=>'   وضع الإسكريبت في رأس الصفحة',
    'scriptfooter'=>'وضع الإسكريبت في تذييل الصفحة',
    'addseo'=>'إضافة معلومات',
    'addseobtn'=>'إضافة المعلومات',
    'Updateseo'=>'تحديث معلومات سيو',

    'titlear'=> 'إضافة العنوان باللغة العربية',
    'titleeng'=>'إضافة العنوان باللغة الإنجليزية',

    'desceng' => 'إضافة الوصف باللغة الإنجليزية',
    'descar' => 'إضافة الوصف باللغة العربية',
    'keywordar'=>'إضافة الكلمات المفتاحية باللغة العربية',
    'keywordeng'=>'إضافة الكلمات المفتاحية باللغة الإنجليزية',

];
